tap "clintmod/formulas"
tap "jmcombs/macprefs"
brew "bat-extras"
brew "clipboard"
brew "cloudflared"
brew "colima"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "mole"
brew "python@3.14"
brew "vercel-cli"
cask "appcleaner"
cask "blip"
cask "brave-browser"
cask "chatgpt"
cask "discord"
cask "ghostty"
cask "hiddenbar"
cask "iina"
cask "keyboardcleantool"
cask "kitty"
cask "maccy"
cask "mos"
cask "notion"
cask "obsidian"
cask "rectangle"
cask "spotify"
cask "zed"
