tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

cask "maccy"
cask "rectangle"
cask "hiddenbar"
cask "appcleaner"
cask "kitty"
cask "zed"
cask "discord"
cask "whatsapp"
cask "obsidian"
cask "protonvpn"
cask "spotify"
cask "notion"
cask "google-chrome"
cask "zen"
cask "iina"
cask "blender"
